
function App() {
	return (
		<div className="App">
			<h1>家</h1>
			<div className="card">
				<p>
					“人的一生，我要经历的一些东西都是必定。每个人来到这个人间的时候，其实已经看过自己的剧本了，我一定是觉得这个剧本里有值得的事情，才会选择以这个身份来到这个世界。”
				</p>
				<p>“不要让时代的悲哀，成为你的悲哀。” </p>
				<p>
					“祝你们来世生在一个和平的年代，那里鸟语花香，公园里有老大爷练太极拳，楼下有人卖着早餐。孩子们可以无忧无虑的奔跑，弱者不受欺凌。”
				</p>
				<p>
					“中华民族就是这样，也许平时看起来很松散，可一旦遇到了困难与灾难，大家总会联起手来一起共渡难关。一千年前如此，一千年后依然如此。众志成城是刻在所有人骨子里的基因与精神。”
				</p>
				<p>“我们不能用温柔应对黑暗，要用火。”</p>
				<p>
					“战死他乡的战友，应该有人带他穿过炮火和硝烟，走过树林与小溪，飞跃高山与平原，回到那个生他养他的地方。
					他应该躺在那个和平的世界里，等待着繁华盛世的到来。”
				</p>
				<p>
					“如果冬天总会过去，如果春天总会到来，那我祝愿这个世界所有人可择一良人，可寻一处安身之所，冬至有饺子，端午有粽子，中秋有月饼。
					可如果我们无法再相见了，那我愿这世界刀枪入库，马放南山。
					我愿小孩子可在公园里放风筝，老大爷可以在公园里练剑。
					我愿你下楼就有豆浆油条，愿你经历数十年风吹、数十年雨打，归来仍是少年。”
				</p>
			</div>
			<p className="read-the-docs">欢迎回家</p>
		</div>
	);
}

export default App;
